INSERT INTO usr(user_id, name, description, sex, search_preferences, telegram_id)
values(1, 'Григорий', 'Солидный офицер, полковник действительной службы желает иметь ' ||
                      'честь стать мужем жизнерадостной, интересной и интеллигентной особы. ' ||
                      'Я — эстетик и потому некрасивых прошу оставить мою исповедь без внимания', 0, 1, 1),
        (2, 'Николай', 'Кинорежиссер, 26 лет, серьезный, ищу жену-друга, любящую искусство, с капиталом не менее ' ||
                       '40 000 руб. для собственного производства кинематографических лент. Звание и красота ' ||
                       'безразлично', 0, 1, 2),
        (3, 'Марфа','Красивая с русалочьими глазами, вся сотканная из ' ||
                    'нервов и оригинальности, зовет на праздник жизни ' ||
                    'интеллигентного, очень богатого господина, способного ' ||
                    'на сильное яркое чувство; цель — брак', 1, 0, 3),
        (4, 'Екатерина', 'Только что кончившая гимназию девица желает выйти замуж за холостого' ||
                         ' или бездетного вдовца с состоянием. Возраста не стесняться', 1, 0, 4),
        (5, 'Иннокентий', 'Вдовец 42 лет желает жениться на девушке „без прошлого“, ' ||
                          'образованной, знающей музыку и обладающей приятным голосом. ' ||
                          'Теща нежелательна', 0, 2, 5),
        (6, 'Владимир Ильич', 'Революционер. Хочу раздать крестьян крестьянкам, а работниц - рабочим. Ищу Крупскую', 0, 1, 6),
        (7, 'Иосиф С.', 'Всех расстрелять. Оставить только Берию', 0, 2, 7),
        (8, 'Надежда', 'Красивая с русалочьими глазами, вся сотканная из нервов и оригинальности, зовет' ||
                       ' на праздник жизни интеллигентного, очень богатого господина, способного на сильное ' ||
                       'яркое чувство; цель — брак', 1, 0, 8),
        (9, 'Серафима', 'Красавица, 24 лет, интеллигентная, брюнетка, очень шикарная, прогремевшая в Москве и Париже' ||
                        ' по красоте и нарядам, ищет знакомств, цель — замужество, с миллионером пожилых лет', 1, 2, 9),
       (10, 'Анна', '', 1, 2, 10);


